const captionsCuteYou = [
    "Damn un Girl.... 😎🎶🙈",
    "শান্ত শিষ্ট ভদ্র বাঙালি আমি..🤭🤭🤭",
    "দেখ দেখি আমাকে কেমন লাগছে...🙈🙈",
    "আহা কি সুন্দর পরতে বসতে হচ্ছে না...YAY 🥳🥳",
    "মা গো আমি জানো একটা ভালো উচ্ছে বাবু পাই 🤭🙈"
];

const captionsMilestone = [
    "আমাকে খুব সুন্দর দেখতে 🤭🤭🤭",
    "মে হু ডন 😎😎😎",
    "আমার উচ্ছে বাবুর দিকে তাকাবে না...😒😒😒",
    "আমাকে ছেরে দাও... আমি হাঁটতে পারি 🙃😅🫣"
];

const captions2k25 = [
    "পুরো, বাড়ির বউমা লাগাছে 🙈🙈 ",
    "ওই দুই নয়ন... ওটা তেই আমার সর্বনাশ লেখা 🙈🫠",
    "মিষ্টি মেয়ের মিষ্টি হাসি ❤️🤭",
    "I Fall For That Cute Smile And Eyes.. 🤭🤭"
];